[
  "dataview",
  "metadata-menu",
  "cmdr",
  "workspaces-plus",
  "better-word-count",
  "quickadd",
  "url-into-selection",
  "obsidian-footnotes",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "mousewheel-image-zoom",
  "obsidian-importer",
  "execute-code",
  "obsidian-code-block-enhancer",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian42-brat",
  "obsidian-contextual-typography",
  "mermaid-tools",
  "obsidian-plantuml",
  "obsidian-kanban",
  "periodic-notes",
  "buttons",
  "templater-obsidian",
  "obsidian-linter",
  "calendar",
  "obsidian-git"
]