[
  "dataview",
  "metadata-menu",
  "workspaces-plus",
  "quickadd",
  "url-into-selection",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "periodic-notes",
  "buttons",
  "templater-obsidian",
  "obsidian-linter",
  "calendar",
  "digitalgarden",
  "cmdr"
]